Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# today.protection.setup.detail.ring.insert
source: Daily reminders are already on. Finish setup if you want apps to pause until you check in.
ar: التذكيرات اليومية مفعّلة بالفعل. أكملي الإعداد إذا أردتِ أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: দৈনিক রিমাইন্ডার আগে থেকেই চালু। টিক না দেওয়া পর্যন্ত অ্যাপ পজ রাখতে চাইলে সেটআপ শেষ করুন।
ca: Els recordatoris diaris ja estan actius. Acaba la configuració si vols que les apps es quedin en pausa fins que confirmis.
cs: Denní připomínky už běží. Dokonči nastavení, pokud chceš, aby se aplikace pozastavily, dokud neodškrtneš dnešek.
da: Daglige påmindelser er allerede slået til. Gør opsætningen færdig, hvis du vil have apps på pause, indtil du krydser af.
de: Tägliche Erinnerungen sind schon an. Schließe die Einrichtung ab, wenn Apps pausieren sollen, bis du abhakst.
el: Οι καθημερινές υπενθυμίσεις είναι ήδη ενεργές. Ολοκλήρωσε τη ρύθμιση αν θέλεις οι εφαρμογές να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Los recordatorios diarios ya están activos. Termina la configuración si quieres que las apps se pausen hasta que marques lo de hoy.
fi: Päivittäiset muistutukset ovat jo päällä. Tee asetukset loppuun, jos haluat sovellusten olevan tauolla, kunnes kuittaat.
fr: Les rappels quotidiens sont déjà activés. Termine la configuration si tu veux que les apps se mettent en pause jusqu’à ce que tu valides.
gu: રોજનાં રિમાઇન્ડર પહેલેથી ચાલુ છે. નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભાવવી હોય તો સેટઅપ પૂરું કરો.
he: התזכורות היומיות כבר פועלות. השלימי את ההגדרה אם את רוצה שאפליקציות יושהו עד שתסמני.
hi: रोज़ के रिमाइंडर पहले से चालू हैं। अगर आप चाहें कि दर्ज करने तक ऐप्स रुकें, तो सेटअप पूरा करें।
hr: Dnevni podsjetnici već su uključeni. Dovrši postavljanje ako želiš da aplikacije budu pauzirane dok se ne javiš.
hu: A napi emlékeztetők már be vannak kapcsolva. Fejezd be a beállítást, ha szeretnéd, hogy az appok szüneteljenek, amíg ki nem pipálod.
id: Pengingat harian sudah aktif. Selesaikan pengaturan kalau kamu ingin aplikasi dijeda sampai kamu check-in.
it: I promemoria giornalieri sono già attivi. Completa la configurazione se vuoi che le app restino in pausa finché non confermi.
ja: 毎日のリマインダーはすでにオンです。記録するまでアプリを一時停止したい場合は、設定を完了してください。
kn: ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ಈಗಾಗಲೇ ಆನ್ ಆಗಿವೆ. ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳು ತಡೆಹಿಡಿಯಲ್ಪಡಬೇಕಾದರೆ, ಸೆಟಪ್ ಪೂರ್ಣಗೊಳಿಸಿ.
ko: 매일 알림은 이미 켜져 있어요. 체크할 때까지 앱을 일시 중지하고 싶다면 설정을 마무리하세요.
ml: ദൈനംദിന റിമൈൻഡറുകൾ ഇതിനകം ഓണാണ്. നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ആകണമെങ്കിൽ, സജ്ജീകരണം പൂർത്തിയാക്കൂ.
mr: रोजचे रिमाइंडर आधीच सुरू आहेत. नोंद करेपर्यंत ॲप्स थांबावीत असे वाटत असेल, तर सेटअप पूर्ण करा.
ms: Peringatan harian sudah hidup. Selesaikan persediaan jika kamu mahu apl dijeda sehingga kamu sahkan.
nb: Daglige påminnelser er allerede på. Fullfør oppsettet hvis du vil at apper skal pauses til du krysser av.
nl: Dagelijkse herinneringen staan al aan. Rond het instellen af als je wilt dat apps pauzeren tot je afvinkt.
or: ଦୈନିକ ରିମାଇଣ୍ଡର୍ ଆଗରୁ ଚାଲୁ ଅଛି। ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରଖିବାକୁ ଚାହିଁଲେ ସେଟଅପ୍ ସାରନ୍ତୁ।
pa: ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਪਹਿਲਾਂ ਹੀ ਚਾਲੂ ਹਨ। ਜੇ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕੀਆਂ ਰਹਿਣ, ਤਾਂ ਸੈੱਟਅੱਪ ਪੂਰਾ ਕਰੋ।
pl: Codzienne przypomnienia już działają. Dokończ konfigurację, jeśli aplikacje mają być wstrzymane, aż odhaczysz dzień.
pt_br: Os lembretes diários já estão ativos. Conclua a configuração se quiser que os apps fiquem pausados até você registrar.
pt_pt: Os lembretes diários já estão ativos. Termina a configuração se quiseres que as apps fiquem em pausa até registares.
ro: Mementourile zilnice sunt deja pornite. Termină configurarea dacă vrei ca aplicațiile să stea pe pauză până bifezi ziua.
ru: Ежедневные напоминания уже включены. Заверши настройку, если хочешь, чтобы приложения были на паузе, пока ты не отметишься.
sk: Denné pripomienky už bežia. Dokonči nastavenie, ak chceš, aby sa aplikácie pozastavili, kým neodškrtneš dnešok.
sl: Dnevni opomniki so že vklopljeni. Dokončaj nastavitev, če želiš, da se aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dagliga påminnelser är redan på. Slutför inställningen om du vill att appar ska pausas tills du bockar av.
ta: தினசரி நினைவூட்டல்கள் ஏற்கனவே ஆன். நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்பட வேண்டுமெனில், அமைப்பை முடியுங்கள்.
te: రోజువారీ రిమైండర్లు ఇప్పటికే ఆన్‌లో ఉన్నాయి. మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావాలంటే, సెటప్ పూర్తి చేయండి.
th: การแจ้งเตือนประจำวันเปิดอยู่แล้ว ตั้งค่าให้เสร็จถ้าอยากให้แอปหยุดชั่วคราวจนกว่าคุณจะเช็กอิน
tr: Günlük hatırlatmalar zaten açık. Uygulamaların sen işaretleyene kadar duraklamasını istiyorsan kurulumu tamamla.
uk: Щоденні нагадування вже увімкнено. Заверши налаштування, якщо хочеш, щоб застосунки були на паузі, доки ти не відмітишся.
ur: روزانہ کی یاد دہانیاں پہلے سے آن ہیں۔ اگر آپ چاہیں کہ درج کرنے تک ایپس رکیں، تو سیٹ اپ مکمل کریں۔
vi: Lời nhắc hàng ngày đã bật. Hoàn tất thiết lập nếu bạn muốn ứng dụng tạm dừng đến khi bạn điểm danh.
zh_hans: 每日提醒已经开启。如果你希望应用在打卡前保持暂停，请完成设置。
zh_hant: 每日提醒已經開啟。如果你希望 App 在打卡前保持暫停，請完成設定。

# today.protection.setup.detail.ring.change
source: Daily reminders are already on. Finish setup if you want apps to pause until you check in.
ar: التذكيرات اليومية مفعّلة بالفعل. أكملي الإعداد إذا أردتِ أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: দৈনিক রিমাইন্ডার আগে থেকেই চালু। টিক না দেওয়া পর্যন্ত অ্যাপ পজ রাখতে চাইলে সেটআপ শেষ করুন।
ca: Els recordatoris diaris ja estan actius. Acaba la configuració si vols que les apps es quedin en pausa fins que confirmis.
cs: Denní připomínky už běží. Dokonči nastavení, pokud chceš, aby se aplikace pozastavily, dokud neodškrtneš dnešek.
da: Daglige påmindelser er allerede slået til. Gør opsætningen færdig, hvis du vil have apps på pause, indtil du krydser af.
de: Tägliche Erinnerungen sind schon an. Schließe die Einrichtung ab, wenn Apps pausieren sollen, bis du abhakst.
el: Οι καθημερινές υπενθυμίσεις είναι ήδη ενεργές. Ολοκλήρωσε τη ρύθμιση αν θέλεις οι εφαρμογές να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Los recordatorios diarios ya están activos. Termina la configuración si quieres que las apps se pausen hasta que marques lo de hoy.
fi: Päivittäiset muistutukset ovat jo päällä. Tee asetukset loppuun, jos haluat sovellusten olevan tauolla, kunnes kuittaat.
fr: Les rappels quotidiens sont déjà activés. Termine la configuration si tu veux que les apps se mettent en pause jusqu’à ce que tu valides.
gu: રોજનાં રિમાઇન્ડર પહેલેથી ચાલુ છે. નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભાવવી હોય તો સેટઅપ પૂરું કરો.
he: התזכורות היומיות כבר פועלות. השלימי את ההגדרה אם את רוצה שאפליקציות יושהו עד שתסמני.
hi: रोज़ के रिमाइंडर पहले से चालू हैं। अगर आप चाहें कि दर्ज करने तक ऐप्स रुकें, तो सेटअप पूरा करें।
hr: Dnevni podsjetnici već su uključeni. Dovrši postavljanje ako želiš da aplikacije budu pauzirane dok se ne javiš.
hu: A napi emlékeztetők már be vannak kapcsolva. Fejezd be a beállítást, ha szeretnéd, hogy az appok szüneteljenek, amíg ki nem pipálod.
id: Pengingat harian sudah aktif. Selesaikan pengaturan kalau kamu ingin aplikasi dijeda sampai kamu check-in.
it: I promemoria giornalieri sono già attivi. Completa la configurazione se vuoi che le app restino in pausa finché non confermi.
ja: 毎日のリマインダーはすでにオンです。記録するまでアプリを一時停止したい場合は、設定を完了してください。
kn: ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ಈಗಾಗಲೇ ಆನ್ ಆಗಿವೆ. ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳು ತಡೆಹಿಡಿಯಲ್ಪಡಬೇಕಾದರೆ, ಸೆಟಪ್ ಪೂರ್ಣಗೊಳಿಸಿ.
ko: 매일 알림은 이미 켜져 있어요. 체크할 때까지 앱을 일시 중지하고 싶다면 설정을 마무리하세요.
ml: ദൈനംദിന റിമൈൻഡറുകൾ ഇതിനകം ഓണാണ്. നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ആകണമെങ്കിൽ, സജ്ജീകരണം പൂർത്തിയാക്കൂ.
mr: रोजचे रिमाइंडर आधीच सुरू आहेत. नोंद करेपर्यंत ॲप्स थांबावीत असे वाटत असेल, तर सेटअप पूर्ण करा.
ms: Peringatan harian sudah hidup. Selesaikan persediaan jika kamu mahu apl dijeda sehingga kamu sahkan.
nb: Daglige påminnelser er allerede på. Fullfør oppsettet hvis du vil at apper skal pauses til du krysser av.
nl: Dagelijkse herinneringen staan al aan. Rond het instellen af als je wilt dat apps pauzeren tot je afvinkt.
or: ଦୈନିକ ରିମାଇଣ୍ଡର୍ ଆଗରୁ ଚାଲୁ ଅଛି। ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରଖିବାକୁ ଚାହିଁଲେ ସେଟଅପ୍ ସାରନ୍ତୁ।
pa: ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਪਹਿਲਾਂ ਹੀ ਚਾਲੂ ਹਨ। ਜੇ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕੀਆਂ ਰਹਿਣ, ਤਾਂ ਸੈੱਟਅੱਪ ਪੂਰਾ ਕਰੋ।
pl: Codzienne przypomnienia już działają. Dokończ konfigurację, jeśli aplikacje mają być wstrzymane, aż odhaczysz dzień.
pt_br: Os lembretes diários já estão ativos. Conclua a configuração se quiser que os apps fiquem pausados até você registrar.
pt_pt: Os lembretes diários já estão ativos. Termina a configuração se quiseres que as apps fiquem em pausa até registares.
ro: Mementourile zilnice sunt deja pornite. Termină configurarea dacă vrei ca aplicațiile să stea pe pauză până bifezi ziua.
ru: Ежедневные напоминания уже включены. Заверши настройку, если хочешь, чтобы приложения были на паузе, пока ты не отметишься.
sk: Denné pripomienky už bežia. Dokonči nastavenie, ak chceš, aby sa aplikácie pozastavili, kým neodškrtneš dnešok.
sl: Dnevni opomniki so že vklopljeni. Dokončaj nastavitev, če želiš, da se aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dagliga påminnelser är redan på. Slutför inställningen om du vill att appar ska pausas tills du bockar av.
ta: தினசரி நினைவூட்டல்கள் ஏற்கனவே ஆன். நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்பட வேண்டுமெனில், அமைப்பை முடியுங்கள்.
te: రోజువారీ రిమైండర్లు ఇప్పటికే ఆన్‌లో ఉన్నాయి. మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావాలంటే, సెటప్ పూర్తి చేయండి.
th: การแจ้งเตือนประจำวันเปิดอยู่แล้ว ตั้งค่าให้เสร็จถ้าอยากให้แอปหยุดชั่วคราวจนกว่าคุณจะเช็กอิน
tr: Günlük hatırlatmalar zaten açık. Uygulamaların sen işaretleyene kadar duraklamasını istiyorsan kurulumu tamamla.
uk: Щоденні нагадування вже увімкнено. Заверши налаштування, якщо хочеш, щоб застосунки були на паузі, доки ти не відмітишся.
ur: روزانہ کی یاد دہانیاں پہلے سے آن ہیں۔ اگر آپ چاہیں کہ درج کرنے تک ایپس رکیں، تو سیٹ اپ مکمل کریں۔
vi: Lời nhắc hàng ngày đã bật. Hoàn tất thiết lập nếu bạn muốn ứng dụng tạm dừng đến khi bạn điểm danh.
zh_hans: 每日提醒已经开启。如果你希望应用在打卡前保持暂停，请完成设置。
zh_hant: 每日提醒已經開啟。如果你希望 App 在打卡前保持暫停，請完成設定。

# today.protection.setup.detail.ring.remove
source: Daily reminders are already on. Finish setup if you want apps to pause until you check in.
ar: التذكيرات اليومية مفعّلة بالفعل. أكملي الإعداد إذا أردتِ أن تتوقف التطبيقات مؤقتًا حتى تسجّلي.
bn: দৈনিক রিমাইন্ডার আগে থেকেই চালু। টিক না দেওয়া পর্যন্ত অ্যাপ পজ রাখতে চাইলে সেটআপ শেষ করুন।
ca: Els recordatoris diaris ja estan actius. Acaba la configuració si vols que les apps es quedin en pausa fins que confirmis.
cs: Denní připomínky už běží. Dokonči nastavení, pokud chceš, aby se aplikace pozastavily, dokud neodškrtneš dnešek.
da: Daglige påmindelser er allerede slået til. Gør opsætningen færdig, hvis du vil have apps på pause, indtil du krydser af.
de: Tägliche Erinnerungen sind schon an. Schließe die Einrichtung ab, wenn Apps pausieren sollen, bis du abhakst.
el: Οι καθημερινές υπενθυμίσεις είναι ήδη ενεργές. Ολοκλήρωσε τη ρύθμιση αν θέλεις οι εφαρμογές να μπαίνουν σε παύση μέχρι να το σημειώσεις.
es: Los recordatorios diarios ya están activos. Termina la configuración si quieres que las apps se pausen hasta que marques lo de hoy.
fi: Päivittäiset muistutukset ovat jo päällä. Tee asetukset loppuun, jos haluat sovellusten olevan tauolla, kunnes kuittaat.
fr: Les rappels quotidiens sont déjà activés. Termine la configuration si tu veux que les apps se mettent en pause jusqu’à ce que tu valides.
gu: રોજનાં રિમાઇન્ડર પહેલેથી ચાલુ છે. નોંધ ન કરો ત્યાં સુધી ઍપ્સ થોભાવવી હોય તો સેટઅપ પૂરું કરો.
he: התזכורות היומיות כבר פועלות. השלימי את ההגדרה אם את רוצה שאפליקציות יושהו עד שתסמני.
hi: रोज़ के रिमाइंडर पहले से चालू हैं। अगर आप चाहें कि दर्ज करने तक ऐप्स रुकें, तो सेटअप पूरा करें।
hr: Dnevni podsjetnici već su uključeni. Dovrši postavljanje ako želiš da aplikacije budu pauzirane dok se ne javiš.
hu: A napi emlékeztetők már be vannak kapcsolva. Fejezd be a beállítást, ha szeretnéd, hogy az appok szüneteljenek, amíg ki nem pipálod.
id: Pengingat harian sudah aktif. Selesaikan pengaturan kalau kamu ingin aplikasi dijeda sampai kamu check-in.
it: I promemoria giornalieri sono già attivi. Completa la configurazione se vuoi che le app restino in pausa finché non confermi.
ja: 毎日のリマインダーはすでにオンです。記録するまでアプリを一時停止したい場合は、設定を完了してください。
kn: ದೈನಂದಿನ ಜ್ಞಾಪನೆಗಳು ಈಗಾಗಲೇ ಆನ್ ಆಗಿವೆ. ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಆ್ಯಪ್‌ಗಳು ತಡೆಹಿಡಿಯಲ್ಪಡಬೇಕಾದರೆ, ಸೆಟಪ್ ಪೂರ್ಣಗೊಳಿಸಿ.
ko: 매일 알림은 이미 켜져 있어요. 체크할 때까지 앱을 일시 중지하고 싶다면 설정을 마무리하세요.
ml: ദൈനംദിന റിമൈൻഡറുകൾ ഇതിനകം ഓണാണ്. നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ ആപ്പുകൾ പോസ് ആകണമെങ്കിൽ, സജ്ജീകരണം പൂർത്തിയാക്കൂ.
mr: रोजचे रिमाइंडर आधीच सुरू आहेत. नोंद करेपर्यंत ॲप्स थांबावीत असे वाटत असेल, तर सेटअप पूर्ण करा.
ms: Peringatan harian sudah hidup. Selesaikan persediaan jika kamu mahu apl dijeda sehingga kamu sahkan.
nb: Daglige påminnelser er allerede på. Fullfør oppsettet hvis du vil at apper skal pauses til du krysser av.
nl: Dagelijkse herinneringen staan al aan. Rond het instellen af als je wilt dat apps pauzeren tot je afvinkt.
or: ଦୈନିକ ରିମାଇଣ୍ଡର୍ ଆଗରୁ ଚାଲୁ ଅଛି। ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ଆପ୍ ବିରାମରେ ରଖିବାକୁ ଚାହିଁଲେ ସେଟଅପ୍ ସାରନ୍ତୁ।
pa: ਰੋਜ਼ਾਨਾ ਰਿਮਾਈਂਡਰ ਪਹਿਲਾਂ ਹੀ ਚਾਲੂ ਹਨ। ਜੇ ਤੁਸੀਂ ਚਾਹੁੰਦੇ ਹੋ ਕਿ ਦਰਜ ਕਰਨ ਤੱਕ ਐਪਾਂ ਰੁਕੀਆਂ ਰਹਿਣ, ਤਾਂ ਸੈੱਟਅੱਪ ਪੂਰਾ ਕਰੋ।
pl: Codzienne przypomnienia już działają. Dokończ konfigurację, jeśli aplikacje mają być wstrzymane, aż odhaczysz dzień.
pt_br: Os lembretes diários já estão ativos. Conclua a configuração se quiser que os apps fiquem pausados até você registrar.
pt_pt: Os lembretes diários já estão ativos. Termina a configuração se quiseres que as apps fiquem em pausa até registares.
ro: Mementourile zilnice sunt deja pornite. Termină configurarea dacă vrei ca aplicațiile să stea pe pauză până bifezi ziua.
ru: Ежедневные напоминания уже включены. Заверши настройку, если хочешь, чтобы приложения были на паузе, пока ты не отметишься.
sk: Denné pripomienky už bežia. Dokonči nastavenie, ak chceš, aby sa aplikácie pozastavili, kým neodškrtneš dnešok.
sl: Dnevni opomniki so že vklopljeni. Dokončaj nastavitev, če želiš, da se aplikacije zaustavijo, dokler ne odkljukaš.
sv: Dagliga påminnelser är redan på. Slutför inställningen om du vill att appar ska pausas tills du bockar av.
ta: தினசரி நினைவூட்டல்கள் ஏற்கனவே ஆன். நீங்கள் பதிவு செய்யும் வரை ஆப்ஸ் இடைநிறுத்தப்பட வேண்டுமெனில், அமைப்பை முடியுங்கள்.
te: రోజువారీ రిమైండర్లు ఇప్పటికే ఆన్‌లో ఉన్నాయి. మీరు నమోదు చేసే వరకు యాప్‌లు పాజ్ కావాలంటే, సెటప్ పూర్తి చేయండి.
th: การแจ้งเตือนประจำวันเปิดอยู่แล้ว ตั้งค่าให้เสร็จถ้าอยากให้แอปหยุดชั่วคราวจนกว่าคุณจะเช็กอิน
tr: Günlük hatırlatmalar zaten açık. Uygulamaların sen işaretleyene kadar duraklamasını istiyorsan kurulumu tamamla.
uk: Щоденні нагадування вже увімкнено. Заверши налаштування, якщо хочеш, щоб застосунки були на паузі, доки ти не відмітишся.
ur: روزانہ کی یاد دہانیاں پہلے سے آن ہیں۔ اگر آپ چاہیں کہ درج کرنے تک ایپس رکیں، تو سیٹ اپ مکمل کریں۔
vi: Lời nhắc hàng ngày đã bật. Hoàn tất thiết lập nếu bạn muốn ứng dụng tạm dừng đến khi bạn điểm danh.
zh_hans: 每日提醒已经开启。如果你希望应用在打卡前保持暂停，请完成设置。
zh_hant: 每日提醒已經開啟。如果你希望 App 在打卡前保持暫停，請完成設定。

# today.protection.add
source: Add app blocking
ar: إضافة حظر التطبيقات
bn: অ্যাপ ব্লকিং যোগ করুন
ca: Afegir el bloqueig d’apps
cs: Přidat blokování aplikací
da: Tilføj appblokering
de: App-Sperre dazunehmen
el: Πρόσθεσε αποκλεισμό εφαρμογών
es: Añadir bloqueo de apps
fi: Lisää sovellusesto
fr: Ajouter le blocage d’apps
gu: ઍપ બ્લૉકિંગ ઉમેરો
he: הוספת חסימת אפליקציות
hi: ऐप ब्लॉकिंग जोड़ें
hr: Dodaj blokiranje aplikacija
hu: Appblokkolás hozzáadása
id: Tambah blokir aplikasi
it: Aggiungi il blocco app
ja: アプリブロックを追加
kn: ಆ್ಯಪ್ ನಿರ್ಬಂಧ ಸೇರಿಸಿ
ko: 앱 차단 추가
ml: ആപ്പ് ബ്ലോക്കിംഗ് ചേർക്കൂ
mr: ॲप ब्लॉकिंग जोडा
ms: Tambah sekatan apl
nb: Legg til appblokkering
nl: Appblokkering toevoegen
or: ଆପ୍ ବ୍ଲକିଂ ଯୋଡ଼ନ୍ତୁ
pa: ਐਪ ਬਲੌਕਿੰਗ ਜੋੜੋ
pl: Dodaj blokowanie aplikacji
pt_br: Adicionar bloqueio de apps
pt_pt: Adicionar o bloqueio de apps
ro: Adaugă blocarea aplicațiilor
ru: Добавить блокировку приложений
sk: Pridať blokovanie aplikácií
sl: Dodaj blokiranje aplikacij
sv: Lägg till appblockering
ta: ஆப் தடுப்பைச் சேர்க்கவும்
te: యాప్ బ్లాకింగ్ జోడించండి
th: เพิ่มการบล็อกแอป
tr: Uygulama engelleme ekle
uk: Додати блокування застосунків
ur: ایپ بلاکنگ شامل کریں
vi: Thêm chặn ứng dụng
zh_hans: 添加应用屏蔽
zh_hant: 加入 App 封鎖

# settings.section.preferences
source: Preferences
ar: التفضيلات
bn: পছন্দ
ca: Preferències
cs: Předvolby
da: Præferencer
de: Präferenzen
el: Προτιμήσεις
es: Preferencias
fi: Mieltymykset
fr: Préférences
gu: પસંદગીઓ
he: העדפות
hi: पसंद
hr: Preferencije
hu: Beállítások
id: Preferensi
it: Preferenze
ja: 環境設定
kn: ಆದ್ಯತೆಗಳು
ko: 환경설정
ml: മുൻഗണനകൾ
mr: पसंती
ms: Keutamaan
nb: Preferanser
nl: Voorkeuren
or: ପସନ୍ଦ
pa: ਤਰਜੀਹਾਂ
pl: Preferencje
pt_br: Preferências
pt_pt: Preferências
ro: Preferințe
ru: Настройки
sk: Predvoľby
sl: Prilagoditve
sv: Preferenser
ta: விருப்பங்கள்
te: ప్రాధాన్యాలు
th: ค่ากำหนด
tr: Tercihler
uk: Налаштування
ur: ترجیحات
vi: Tùy chọn
zh_hans: 偏好设置
zh_hant: 偏好設定

# settings.language.title
source: Language
ar: اللغة
bn: ভাষা
ca: Llengua
cs: Jazyk
da: Sprog
de: Sprache
el: Γλώσσα
es: Idioma
fi: Kieli
fr: Langue
gu: ભાષા
he: שפה
hi: भाषा
hr: Jezik
hu: Nyelv
id: Bahasa
it: Lingua
ja: 言語
kn: ಭಾಷೆ
ko: 언어
ml: ഭാഷ
mr: भाषा
ms: Bahasa
nb: Språk
nl: Taal
or: ଭାଷା
pa: ਭਾਸ਼ਾ
pl: Język
pt_br: Idioma
pt_pt: Idioma
ro: Limbă
ru: Язык
sk: Jazyk
sl: Jezik
sv: Språk
ta: மொழி
te: భాష
th: ภาษา
tr: Dil
uk: Мова
ur: زبان
vi: Ngôn ngữ
zh_hans: 语言
zh_hant: 語言

# settings.language.system
source: Match iPhone
ar: مثل iPhone
bn: iPhone-এর মতো
ca: Com l’iPhone
cs: Jako iPhone
da: Som iPhone
de: Wie das iPhone
el: Όπως το iPhone
es: Igual que el iPhone
fi: Kuten iPhone
fr: Comme l’iPhone
gu: iPhone મુજબ
he: כמו ב-iPhone
hi: iPhone के अनुसार
hr: Kao iPhone
hu: Mint az iPhone
id: Seperti iPhone
it: Come l’iPhone
ja: iPhoneに合わせる
kn: iPhone ನಂತೆ
ko: iPhone과 동일
ml: iPhone പോലെ
mr: iPhone प्रमाणे
ms: Ikut iPhone
nb: Som iPhone
nl: Zelfde als iPhone
or: iPhone ପରି
pa: iPhone ਵਾਂਗ
pl: Jak iPhone
pt_br: Igual ao iPhone
pt_pt: Como o iPhone
ro: Ca iPhone-ul
ru: Как на iPhone
sk: Ako iPhone
sl: Kot iPhone
sv: Som iPhone
ta: iPhone போல
te: iPhone లాగా
th: ตาม iPhone
tr: iPhone gibi
uk: Як на iPhone
ur: iPhone کے مطابق
vi: Theo iPhone
zh_hans: 跟随 iPhone
zh_hant: 跟隨 iPhone

# settings.language.helper
source: Overrides the iPhone language for Pillie only. Notifications stay on the system language.
ar: يغيّر لغة Pillie فقط. الإشعارات تبقى بلغة النظام.
bn: iPhone-এর ভাষা যা-ই হোক, শুধু Pillie এই ভাষায় চলবে। নোটিফিকেশন সিস্টেমের ভাষাতেই থাকে।
ca: Només canvia la llengua a Pillie. Les notificacions es queden en la del sistema.
cs: Změní jazyk jen v Pillie. Oznámení zůstanou v jazyce systému.
da: Skifter kun sproget i Pillie. Notifikationer bliver på systemsproget.
de: Überschreibt die iPhone-Sprache nur für Pillie. Mitteilungen bleiben in der Systemsprache.
el: Αλλάζει τη γλώσσα μόνο στο Pillie. Οι ειδοποιήσεις μένουν στη γλώσσα του συστήματος.
es: Reemplaza el idioma del iPhone solo en Pillie. Tus notificaciones siguen en el idioma del sistema.
fi: Vaihtaa kielen vain Pillie-sovelluksessa. Ilmoitukset jäävät järjestelmän kielelle.
fr: Ça remplace la langue de l’iPhone pour Pillie seulement. Tes notifications restent dans la langue du système.
gu: iPhoneની ભાષાને બદલે ફક્ત Pillie માં આ ભાષા વપરાય છે. નોટિફિકેશન સિસ્ટમની ભાષામાં જ રહે છે.
he: מחליף רק את השפה ב-Pillie. ההתראות נשארות בשפת המערכת.
hi: सिर्फ़ Pillie के लिए iPhone की भाषा बदलता है। नोटिफ़िकेशन सिस्टम की भाषा में ही रहते हैं।
hr: Mijenja jezik samo u Pillie. Obavijesti ostaju na jeziku sustava.
hu: Csak a Pillie nyelvét váltja. Az értesítések a rendszer nyelvén maradnak.
id: Hanya ganti bahasa di Pillie. Notifikasi tetap pakai bahasa sistem.
it: Sostituisce la lingua dell’iPhone solo in Pillie. Le notifiche restano nella lingua di sistema.
ja: Pillieの言語だけ変わります。通知はシステムの言語のままです。
kn: iPhone ಭಾಷೆಯ ಬದಲು Pillie ನಲ್ಲಿ ಮಾತ್ರ ಈ ಭಾಷೆ ಬಳಕೆಯಾಗುತ್ತದೆ. ಅಧಿಸೂಚನೆಗಳು ಸಿಸ್ಟಮ್ ಭಾಷೆಯಲ್ಲೇ ಇರುತ್ತವೆ.
ko: Pillie 언어만 바꿔요. 알림은 시스템 언어로 유지돼요.
ml: iPhone ഭാഷയ്ക്ക് പകരം Pillie-യിൽ മാത്രം ഈ ഭാഷ ഉപയോഗിക്കും. അറിയിപ്പുകൾ സിസ്റ്റം ഭാഷയിൽ തന്നെ തുടരും.
mr: फक्त Pillie साठी iPhone ची भाषा बदलते. सूचना सिस्टमच्या भाषेतच राहतात.
ms: Tukar bahasa di Pillie sahaja. Pemberitahuan kekal dalam bahasa sistem.
nb: Bytter bare språket i Pillie. Varsler blir på systemspråket.
nl: Vervangt de iPhone-taal alleen in Pillie. Je meldingen blijven in de systeemtaal.
or: iPhone ଭାଷା ବଦଳରେ କେବଳ Pillie ରେ ଏହି ଭାଷା ବ୍ୟବହାର ହୁଏ। ନୋଟିଫିକେସନ୍ ସିଷ୍ଟମ୍ ଭାଷାରେ ରହେ।
pa: iPhone ਦੀ ਭਾਸ਼ਾ ਦੀ ਥਾਂ ਸਿਰਫ਼ Pillie ਵਿੱਚ ਇਹ ਭਾਸ਼ਾ ਵਰਤੀ ਜਾਂਦੀ ਹੈ। ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਸਿਸਟਮ ਦੀ ਭਾਸ਼ਾ ਵਿੱਚ ਹੀ ਰਹਿੰਦੇ ਹਨ।
pl: Zmienia język tylko w Pillie. Powiadomienia zostają w języku systemu.
pt_br: Substitui o idioma do iPhone só no Pillie. Suas notificações continuam no idioma do sistema.
pt_pt: Só muda o idioma no Pillie. As notificações ficam no idioma do sistema.
ro: Schimbă limba doar în Pillie. Notificările rămân în limba sistemului.
ru: Меняет язык только в Pillie. Уведомления остаются на языке системы.
sk: Zmení jazyk len v Pillie. Oznámenia ostanú v jazyku systému.
sl: Spremeni jezik samo v Pillie. Obvestila ostanejo v jeziku sistema.
sv: Byter bara språket i Pillie. Notiser stannar på systemspråket.
ta: iPhone மொழிக்குப் பதிலாக Pillie-இல் மட்டும் இந்த மொழி பயன்படும். அறிவிப்புகள் கணினி மொழியிலேயே இருக்கும்.
te: iPhone భాషకు బదులుగా Pillieలో మాత్రమే ఈ భాష వాడబడుతుంది. నోటిఫికేషన్లు సిస్టమ్ భాషలోనే ఉంటాయి.
th: เปลี่ยนภาษาเฉพาะใน Pillie การแจ้งเตือนยังเป็นภาษาของระบบ
tr: Yalnızca Pillie’nin dilini değiştirir. Bildirimler sistem dilinde kalır.
uk: Змінює мову лише в Pillie. Сповіщення лишаються мовою системи.
ur: صرف Pillie کے لیے iPhone کی زبان بدلتا ہے۔ نوٹیفکیشن سسٹم کی زبان میں ہی رہتے ہیں۔
vi: Chỉ đổi ngôn ngữ trong Pillie. Thông báo vẫn theo ngôn ngữ hệ thống.
zh_hans: 只改 Pillie 的语言。通知仍用系统语言。
zh_hant: 只改 Pillie 的語言。通知仍用系統語言。

# onboarding.blocking_setup.paused_app
source: This app is paused
ar: هذا التطبيق متوقف مؤقتًا
bn: এই অ্যাপটি পজ আছে
ca: Aquesta app està en pausa
cs: Tato aplikace je pozastavená
da: Denne app er sat på pause
de: Diese App ist pausiert
el: Αυτή η εφαρμογή είναι σε παύση
es: Esta app está en pausa
fi: Tämä sovellus on tauolla
fr: Cette app est en pause
gu: આ ઍપ થોભેલી છે
he: האפליקציה הזו מושהית
hi: यह ऐप रुका हुआ है
hr: Ova aplikacija je pauzirana
hu: Ez az app szünetel
id: Aplikasi ini dijeda
it: Questa app è in pausa
ja: このアプリは一時停止中
kn: ಈ ಆ್ಯಪ್ ಅನ್ನು ತಡೆಹಿಡಿಯಲಾಗಿದೆ
ko: 이 앱은 일시 중지됐어요
ml: ഈ ആപ്പ് പോസ് ആണ്
mr: हे ॲप थांबलेले आहे
ms: Apl ini dijeda
nb: Denne appen er satt på pause
nl: Deze app is gepauzeerd
or: ଏହି ଆପ୍ ବିରାମରେ ଅଛି
pa: ਇਹ ਐਪ ਰੁਕੀ ਹੋਈ ਹੈ
pl: Ta aplikacja jest wstrzymana
pt_br: Este app está pausado
pt_pt: Esta app está em pausa
ro: Această aplicație este în pauză
ru: Это приложение на паузе
sk: Táto aplikácia je pozastavená
sl: Ta aplikacija je začasno zaustavljena
sv: Den här appen är pausad
ta: இந்த ஆப் இடைநிறுத்தப்பட்டுள்ளது
te: ఈ యాప్ పాజ్ అయింది
th: แอปนี้หยุดชั่วคราว
tr: Bu uygulama duraklatıldı
uk: Цей застосунок на паузі
ur: یہ ایپ رک گئی ہے
vi: Ứng dụng này đang tạm dừng
zh_hans: 此应用已暂停
zh_hant: 此 App 已暫停
